{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 4360, "word_counts": "{\"i\": 1572, \"might\": 30, \"come\": 152, \"to\": 1598, \"kerala\": 5, \"for\": 732, \"2\": 324, \"days\": 53, \"so\": 314, \"you\": 1532, \"can\": 271, \"be\": 254, \"prepared\": 2, \"take\": 97, \"a\": 1155, \"leave\": 37, \"once\": 23, \"finalise\": 1, \"dont\": 96, \"plan\": 18, \"any\": 96, \"travel\": 25, \"during\": 7, \"my\": 478, \"visit\": 10, \"need\": 122, \"finish\": 34, \"urgent\": 41, \"works\": 3, \"good\": 168, \"evening\": 20, \"this\": 265, \"is\": 595, \"roger\": 3, \"how\": 206, \"are\": 330, \"unlock\": 32, \"the\": 919, \"secrets\": 2, \"financial\": 5, \"freedom\": 3, \"click\": 58, \"here\": 126, \"your\": 712, \"feedback\": 12, \"important\": 15, \"participate\": 5, \"in\": 701, \"our\": 241, \"survey\": 16, \"free\": 204, \"cloud\": 11, \"storage\": 10, \"year\": 51, \"if\": 253, \"sign\": 60, \"up\": 276, \"today\": 213, \"also\": 48, \"remember\": 19, \"get\": 445, \"dobby's\": 1, \"bowl\": 2, \"from\": 196, \"car\": 33, \"congratulations\": 25, \"you've\": 39, \"been\": 151, \"selected\": 34, \"luxury\": 40, \"vacation\": 45, \"computer\": 9, \"just\": 305, \"fried\": 1, \"only\": 185, \"essential\": 3, \"part\": 20, \"we\": 273, \"don't\": 109, \"keep\": 46, \"spares\": 1, \"of\": 424, \"because\": 25, \"fucking\": 13, \"idiot\": 1, \"roommates\": 1, \"looovvve\": 1, \"leaving\": 15, \"thing\": 47, \"running\": 1, \"on\": 421, \"full\": 16, \"lt\": 212, \"gt\": 212, \"7\": 29, \"an\": 80, \"instant\": 4, \"cash\": 65, \"bonus\": 16, \"by\": 147, \"signing\": 6, \"miss\": 71, \"out\": 189, \"ya\": 47, \"very\": 56, \"nice\": 34, \"ready\": 29, \"thursday\": 3, \"thank\": 42, \"being\": 34, \"loyal\": 2, \"customer\": 30, \"maybe\": 24, \"westshore\": 1, \"or\": 267, \"hyde\": 1, \"park\": 9, \"village\": 5, \"place\": 36, \"near\": 6, \"house\": 27, \"where\": 66, \"someone\": 43, \"has\": 111, \"contacted\": 4, \"dating\": 10, \"service\": 39, \"and\": 820, \"entered\": 6, \"phone\": 78, \"they\": 80, \"fancy\": 10, \"find\": 59, \"who\": 60, \"it\": 455, \"call\": 350, \"landline\": 22, \"09111032124\": 1, \"pobox12n146tf150p\": 1, \"8007\": 13, \"1st\": 16, \"week\": 63, \"no1\": 4, \"nokia\": 39, \"tone\": 34, \"4\": 188, \"ur\": 216, \"mob\": 14, \"every\": 37, \"txt\": 94, \"txting\": 7, \"tell\": 92, \"mates\": 7, \"www\": 57, \"getzed\": 5, \"co\": 29, \"uk\": 37, \"pobox\": 7, \"36504\": 3, \"w4\": 1, \"5wq\": 1, \"norm\": 3, \"150p\": 39, \"16\": 28, \"fishrman\": 1, \"woke\": 8, \"early\": 27, \"d\": 47, \"mrng\": 7, \"was\": 148, \"dark\": 2, \"he\": 138, \"waited\": 2, \"while\": 20, \"amp\": 46, \"found\": 8, \"sack\": 1, \"ful\": 2, \"stones\": 2, \"strtd\": 1, \"throwin\": 1, \"thm\": 2, \"in2\": 2, \"sea\": 7, \"pass\": 7, \"time\": 196, \"atlast\": 2, \"had\": 65, \"jus\": 25, \"1stone\": 1, \"sun\": 11, \"rose\": 5, \"tht\": 9, \"those\": 21, \"r\": 103, \"nt\": 13, \"were\": 42, \"diamonds\": 2, \"moral\": 3, \"wake\": 17, \"mrng''\": 1, \"night\": 66, \"beautiful\": 15, \"tomorrow\": 68, \"never\": 32, \"comes\": 11, \"when\": 205, \"it's\": 69, \"already\": 70, \"hunt\": 1, \"waste\": 3, \"wonderful\": 7, \"goodmorning\": 13, \"but\": 313, \"really\": 59, \"quite\": 31, \"funny\": 6, \"lor\": 110, \"wat\": 66, \"then\": 169, \"u\": 723, \"shd\": 6, \"haf\": 15, \"run\": 14, \"shorter\": 2, \"distance\": 3, \"promotion\": 4, \"number\": 72, \"8714714\": 1, \"awarded\": 22, \"city\": 3, \"break\": 10, \"could\": 47, \"win\": 54, \"200\": 8, \"summer\": 5, \"shopping\": 20, \"spree\": 3, \"wk\": 25, \"store\": 7, \"88039\": 2, \"skilgme\": 2, \"tscs087147403231winawk\": 1, \"age16\": 5, \"1\": 91, \"50perwksub\": 1, \"wil\": 15, \"there\": 131, \"with\": 355, \"minutes\": 21, \"got\": 163, \"space\": 4, \"watch\": 24, \"saw\": 17, \"few\": 28, \"swatch\": 2, \"one\": 125, \"thk\": 37, \"ok\": 195, \"ard\": 17, \"116\": 1, \"2nd\": 19, \"opinion\": 4, \"leh\": 24, \"hurry\": 37, \"latest\": 50, \"smartphone\": 12, \"at\": 321, \"37\": 5, \"off\": 164, \"limited\": 64, \"offer\": 128, \"know\": 164, \"asked\": 16, \"contact\": 40, \"cant\": 32, \"guess\": 27, \"09058091854\": 1, \"now\": 452, \"all\": 214, \"will\": 284, \"revealed\": 2, \"po\": 20, \"box385\": 1, \"m6\": 1, \"6wu\": 1, \"ill\": 28, \"send\": 114, \"decimal\": 17, \"yeah\": 60, \"wouldn't\": 3, \"hour\": 20, \"least\": 11, \"how's\": 23, \"sound\": 10, \"jolly\": 2, \"way\": 72, \"give\": 78, \"tickets\": 11, \"sat\": 21, \"eve\": 10, \"30\": 16, \"speak\": 21, \"before\": 48, \"x\": 26, \"interflora\": 2, \"not\": 285, \"too\": 79, \"late\": 50, \"order\": 26, \"flowers\": 1, \"christmas\": 10, \"0800\": 5, \"505060\": 1, \"midnight\": 5, \"xclusive\": 1, \"clubsaisai\": 1, \"2morow\": 3, \"28\": 7, \"5\": 39, \"soiree\": 2, \"speciale\": 1, \"zouk\": 1, \"nichols\": 2, \"paris\": 16, \"roses\": 1, \"ladies\": 4, \"info\": 10, \"07946746291\": 1, \"07880867867\": 1, \"miracle\": 52, \"cure\": 32, \"joint\": 9, \"pain\": 28, \"buy\": 98, \"save\": 83, \"65\": 5, \"cool\": 27, \"want\": 139, \"me\": 520, \"go\": 188, \"kappa\": 2, \"should\": 62, \"meet\": 51, \"outside\": 12, \"mu\": 8, \"that's\": 38, \"trouble\": 5, \"classes\": 1, \"that\": 345, \"well\": 87, \"you're\": 35, \"due\": 6, \"dodgey\": 1, \"expecting\": 4, \"mine\": 10, \"tomo\": 14, \"see\": 121, \"recovery\": 1, \"same\": 35, \"ryder\": 1, \"unsold\": 3, \"gibbs\": 2, \"what\": 170, \"do\": 287, \"accidant\": 1, \"tookplace\": 1, \"between\": 19, \"somewhere\": 7, \"ghodbandar\": 1, \"rd\": 4, \"traffic\": 1, \"moves\": 2, \"slovely\": 1, \"plz\": 16, \"slip\": 2, \"worry\": 18, \"act\": 30, \"chance\": 30, \"tablet\": 8, \"146tf150p\": 1, \"err\": 1, \"cud\": 4, \"i'm\": 260, \"going\": 121, \"8pm\": 1, \"haven't\": 17, \"him\": 77, \"until\": 17, \"sorry\": 79, \"pa\": 20, \"knw\": 12, \"ru\": 4, \"yes\": 59, \"baby\": 22, \"study\": 8, \"positions\": 1, \"kama\": 1, \"sutra\": 1, \"obviously\": 4, \"people\": 31, \"college\": 11, \"life\": 58, \"went\": 26, \"home\": 133, \"ever\": 21, \"song\": 9, \"stuck\": 3, \"head\": 11, \"no\": 228, \"reason\": 10, \"won't\": 14, \"away\": 18, \"til\": 18, \"listen\": 12, \"like\": 165, \"times\": 20, \"personal\": 21, \"loan\": 31, \"approved\": 24, \"hours\": 27, \"low\": 20, \"interest\": 18, \"rates\": 23, \"ooooooh\": 1, \"forgot\": 16, \"yoville\": 1, \"lookatme\": 2, \"thanks\": 48, \"purchase\": 7, \"video\": 24, \"clip\": 1, \"charged\": 12, \"35p\": 1, \"think\": 89, \"better\": 56, \"why\": 58, \"mmsto\": 1, \"32323\": 1, \"awake\": 7, \"snow\": 13, \"thats\": 28, \"day\": 146, \"oh\": 75, \"wasted\": 2, \"den\": 21, \"muz\": 9, \"chiong\": 1, \"n\": 78, \"liao\": 27, \"doing\": 52, \"k\": 94, \"onwards\": 2, \"started\": 13, \"ah\": 21, \"am\": 152, \"waiting\": 43, \"machan\": 3, \"uworld\": 1, \"site\": 4, \"buying\": 7, \"qbank\": 1, \"self\": 6, \"assessment\": 1, \"book\": 51, \"tokyo\": 4, \"83\": 8, \"oops\": 9, \"dun\": 38, \"enuff\": 2, \"check\": 37, \"laptop\": 25, \"71\": 3, \"jason\": 2, \"says\": 19, \"pick\": 46, \"some\": 83, \"his\": 44, \"ugh\": 11, \"hopefully\": 4, \"asus\": 1, \"ppl\": 3, \"randomly\": 2, \"reformat\": 1, \"soon\": 46, \"have\": 423, \"real\": 38, \"princess\": 24, \"make\": 79, \"wet\": 3, \"let\": 49, \"help\": 35, \"project\": 12, \"lect\": 6, \"grumpy\": 1, \"old\": 15, \"mom\": 10, \"lying\": 1, \"again\": 49, \"always\": 39, \"play\": 19, \"jokes\": 1, \"blankets\": 1, \"sufficient\": 2, \"thx\": 2, \"drive\": 17, \"received\": 14, \"special\": 55, \"invitation\": 7, \"private\": 14, \"concert\": 4, \"there's\": 17, \"barely\": 5, \"enough\": 21, \"room\": 24, \"two\": 19, \"us\": 48, \"many\": 46, \"shoes\": 2, \"man\": 22, \"later\": 71, \"hope\": 76, \"re\": 19, \"having\": 27, \"much\": 84, \"fun\": 22, \"without\": 18, \"love\": 139, \"jess\": 3, \"39\": 5, \"new\": 153, \"fitness\": 18, \"tracker\": 18, \"improve\": 45, \"health\": 45, \"watching\": 23, \"telugu\": 1, \"movie\": 13, \"abt\": 24, \"fast\": 50, \"spots\": 18, \"left\": 45, \"exclusive\": 40, \"still\": 106, \"working\": 28, \"tried\": 15, \"adding\": 1, \"zeros\": 1, \"savings\": 3, \"checking\": 5, \"hear\": 22, \"unless\": 7, \"kinda\": 5, \"joke\": 3, \"thet\": 1, \"looking\": 16, \"skinny\": 1, \"white\": 4, \"girls\": 10, \"other\": 37, \"line\": 27, \"camera\": 17, \"something\": 43, \"they're\": 5, \"casting\": 1, \"look\": 27, \"painful\": 3, \"thought\": 32, \"try\": 35, \"everybody\": 3, \"happy\": 80, \"nobody\": 6, \"recognises\": 1, \"alone\": 11, \"paper\": 7, \"e\": 60, \"morn\": 2, \"aft\": 13, \"tmr\": 22, \"80\": 6, \"bought\": 4, \"ringtone\": 19, \"getting\": 32, \"texts\": 18, \"costing\": 1, \"3\": 55, \"pound\": 4, \"offering\": 1, \"more\": 75, \"tones\": 15, \"etc\": 9, \"esplanade\": 3, \"else\": 16, \"tired\": 9, \"arguing\": 1, \"about\": 107, \"after\": 58, \"i'll\": 105, \"sure\": 43, \"acknowledgement\": 1, \"astoundingly\": 1, \"tactless\": 1, \"generally\": 2, \"faggy\": 2, \"demand\": 1, \"blood\": 4, \"oath\": 1, \"fo\": 2, \"there're\": 2, \"table\": 2, \"lambda\": 1, \"auntie\": 1, \"huai\": 1, \"juan\": 1, \"her\": 69, \"thinkin\": 7, \"drugs\": 6, \"reach\": 22, \"20\": 14, \"mins\": 30, \"battery\": 4, \"mr\": 6, \"adewale\": 1, \"uncle\": 6, \"aka\": 1, \"egbon\": 1, \"gram\": 2, \"usually\": 4, \"runs\": 3, \"half\": 24, \"eighth\": 1, \"smarter\": 1, \"though\": 21, \"gets\": 9, \"almost\": 8, \"whole\": 10, \"second\": 11, \"surprised\": 3, \"she\": 81, \"right\": 50, \"last\": 46, \"grab\": 1, \"tirupur\": 2, \"da\": 100, \"armand\": 4, \"ass\": 8, \"over\": 50, \"epsilon\": 2, \"weeks\": 8, \"savamob\": 8, \"member\": 5, \"offers\": 10, \"accessible\": 1, \"08709501522\": 1, \"details\": 30, \"139\": 1, \"la3\": 1, \"2wu\": 1, \"50\": 44, \"mobile\": 79, \"645\": 1, \"carlos\": 10, \"phone's\": 1, \"vibrate\": 1, \"acting\": 2, \"manage\": 2, \"dunno\": 22, \"lei\": 15, \"decide\": 8, \"leona\": 3, \"tot\": 15, \"ben\": 2, \"msg\": 70, \"shall\": 21, \"ask\": 60, \"mistake\": 3, \"yet\": 38, \"chikku\": 13, \"guy\": 19, \"did\": 74, \"stopped\": 3, \"irritating\": 2, \"msging\": 2, \"persons\": 2, \"story\": 7, \"collect\": 18, \"valentine's\": 1, \"weekend\": 22, \"inc\": 6, \"flight\": 7, \"hotel\": 5, \"prize\": 60, \"guaranteed\": 47, \"text\": 121, \"69101\": 1, \"rtf\": 1, \"sphosting\": 1, \"com\": 47, \"yup\": 25, \"izzit\": 7, \"raining\": 4, \"heavily\": 1, \"cos\": 50, \"mrt\": 2, \"can't\": 50, \"c\": 74, \"consent\": 1, \"forms\": 2, \"v\": 31, \"road\": 4, \"trying\": 31, \"todays\": 11, \"draw\": 28, \"shows\": 24, \"won\": 49, \"800\": 16, \"09050001295\": 1, \"land\": 11, \"claim\": 104, \"a21\": 1, \"valid\": 38, \"12hrs\": 11, \"god\": 19, \"forgiveness\": 1, \"little\": 18, \"child\": 1, \"gave\": 6, \"lovely\": 7, \"reply\": 85, \"fruit\": 1, \"tree\": 3, \"gives\": 3, \"hurt\": 12, \"stone\": 2, \"400\": 5, \"xmas\": 9, \"reward\": 7, \"picked\": 4, \"customers\": 2, \"receive\": 52, \"09066380611\": 1, \"please\": 102, \"say\": 54, \"hi\": 105, \"probably\": 23, \"sunshine\": 5, \"quiz\": 5, \"super\": 5, \"sony\": 5, \"dvd\": 3, \"recorder\": 1, \"canname\": 1, \"capital\": 2, \"australia\": 1, \"mquiz\": 1, \"82277\": 2, \"b\": 57, \"hmm\": 8, \"stay\": 15, \"eye\": 1, \"sore\": 4, \"tells\": 3, \"09066358152\": 1, \"5000\": 27, \"enter\": 18, \"prompts\": 1, \"careful\": 3, \"lol\": 45, \"them\": 58, \"drug\": 5, \"dealer's\": 1, \"impatient\": 2, \"updated\": 6, \"account\": 48, \"information\": 16, \"successfully\": 16, \"fool\": 2, \"cheat\": 2, \"others\": 7, \"popping\": 1, \"ibuprofens\": 1, \"sipix\": 2, \"digital\": 4, \"09061221061\": 1, \"delivery\": 12, \"within\": 23, \"28days\": 1, \"t\": 58, \"cs\": 22, \"box177\": 1, \"m221bp\": 1, \"2yr\": 1, \"warranty\": 1, \"150ppm\": 15, \"p\": 6, \"99\": 1, \"blowing\": 1, \"hair\": 11, \"dinner\": 25, \"bomb\": 1, \"date\": 13, \"as\": 108, \"wanted\": 21, \"2000\": 16, \"caller\": 9, \"9\": 17, \"03\": 9, \"final\": 10, \"09064019788\": 1, \"box42wr29c\": 1, \"office\": 21, \"na\": 10, \"u're\": 4, \"welcome\": 7, \"caught\": 1, \"using\": 6, \"broken\": 2, \"english\": 4, \"750\": 12, \"easy\": 18, \"087187272008\": 1, \"now1\": 1, \"10p\": 13, \"per\": 36, \"minute\": 8, \"bt\": 21, \"national\": 11, \"rate\": 17, \"down\": 39, \"swing\": 10, \"usf\": 8, \"bit\": 33, \"babe\": 60, \"its\": 161, \"coming\": 38, \"even\": 47, \"didnt\": 19, \"bed\": 22, \"kisses\": 3, \"xxx\": 26, \"telling\": 12, \"tee\": 2, \"hee\": 12, \"lecture\": 4, \"cheery\": 1, \"bye\": 5, \"cheers\": 5, \"card\": 22, \"omg\": 8, \"tonite\": 7, \"continent\": 1, \"access\": 17, \"premium\": 5, \"content\": 16, \"gang\": 1, \"complete\": 14, \"laid\": 4, \"tonight\": 41, \"dogging\": 9, \"locations\": 5, \"sent\": 48, \"direct\": 11, \"join\": 50, \"uk's\": 6, \"largest\": 4, \"network\": 18, \"gravel\": 1, \"69888\": 2, \"ec2a\": 5, \"31p\": 2, \"eek\": 2, \"lot\": 24, \"especially\": 6, \"since\": 20, \"american\": 2, \"pie\": 3, \"8\": 19, \"long\": 32, \"stop\": 90, \"singing\": 1, \"id\": 16, \"bowls\": 1, \"worth\": 12, \"friend\": 31, \"000\": 12, \"08718726978\": 1, \"250\": 12, \"action\": 3, \"80608\": 1, \"t's\": 5, \"c's\": 10, \"movietrivia\": 1, \"tv\": 21, \"custcare\": 5, \"08712405022\": 1, \"1x150p\": 2, \"smth\": 11, \"present\": 5, \"write\": 4, \"uncles\": 1, \"atlanta\": 1, \"wish\": 32, \"guys\": 25, \"great\": 76, \"semester\": 4, \"what's\": 11, \"happening\": 4, \"gotten\": 2, \"job\": 22, \"begun\": 1, \"registration\": 2, \"permanent\": 1, \"residency\": 1, \"person\": 26, \"unconscious\": 1, \"children\": 5, \"adults\": 1, \"may\": 36, \"behave\": 2, \"abnormally\": 1, \"ll\": 30, \"let\\u00e2\\u0080\\u0099s\": 1, \"hiking\": 1, \"it\\u00e2\\u0080\\u0099s\": 1, \"supposed\": 9, \"weather\": 6, \"iq\": 2, \"im\": 53, \"realy\": 5, \"soz\": 1, \"imat\": 1, \"mums\": 1, \"2nite\": 8, \"2moro\": 3, \"prob\": 11, \"lunch\": 28, \"evry\": 2, \"emotion\": 1, \"dsn't\": 3, \"hav\": 11, \"words\": 16, \"prayrs\": 1, \"smile\": 19, \"world\": 15, \"wit\": 11, \"othrwise\": 1, \"drop\": 13, \"tear\": 3, \"lik\": 2, \"morning\": 50, \"smiling\": 12, \"we've\": 3, \"terms\": 5, \"review\": 4, \"command\": 1, \"big\": 24, \"butt\": 3, \"hang\": 2, \"food\": 18, \"done\": 35, \"starving\": 1, \"cooked\": 2, \"hey\": 76, \"sathya\": 2, \"till\": 16, \"dint\": 6, \"single\": 5, \"situation\": 5, \"100\": 27, \"monthly\": 7, \"lottery\": 2, \"university\": 2, \"southern\": 1, \"california\": 1, \"4d\": 1, \"dad\": 19, \"1405\": 1, \"1680\": 1, \"1843\": 1, \"small\": 7, \"thanx\": 23, \"detox\": 17, \"tea\": 23, \"46\": 4, \"hun\": 4, \"comin\": 8, \"every1\": 1, \"ava\": 1, \"goodtime\": 1, \"oli\": 1, \"rang\": 3, \"melnite\": 1, \"ifink\": 1, \"mite\": 4, \"sorted\": 2, \"il\": 8, \"explain\": 3, \"everythin\": 1, \"mon\": 9, \"l8rs\": 1, \"voda\": 3, \"numbers\": 9, \"ending\": 6, \"7548\": 1, \"350\": 11, \"award\": 19, \"match\": 8, \"08712300220\": 4, \"quoting\": 3, \"code\": 22, \"4041\": 1, \"standard\": 3, \"app\": 2, \"referin\": 1, \"mei's\": 1, \"ex\": 10, \"waitin\": 2, \"treat\": 11, \"somebody\": 8, \"shld\": 3, \"rich\": 5, \"gd\": 13, \"work\": 65, \"frm\": 8, \"thts\": 4, \"wright\": 1, \"brother\": 14, \"fly\": 1, \"derek\": 4, \"class\": 31, \"fine\": 30, \"babes\": 5, \"aint\": 4, \"tho\": 11, \"scary\": 1, \"yest\": 6, \"2mrw\": 2, \"afternoon\": 19, \"town\": 14, \"mall\": 3, \"sumthin\": 1, \"xx\": 9, \"girl\": 22, \"propose\": 1, \"seing\": 1, \"bloody\": 3, \"funky\": 2, \"shit\": 24, \"face\": 13, \"asssssholeeee\": 1, \"horrible\": 3, \"gal\": 8, \"sch\": 17, \"stuff\": 30, \"mc\": 1, \"wait\": 46, \"costa\": 3, \"del\": 6, \"sol\": 3, \"holiday\": 24, \"await\": 12, \"collection\": 16, \"09050090044\": 3, \"toclaim\": 3, \"sae\": 12, \"tcs\": 2, \"pobox334\": 3, \"stockport\": 3, \"sk38xh\": 4, \"cost\": 28, \"pm\": 13, \"max10mins\": 3, \"become\": 19, \"estate\": 14, \"investor\": 14, \"earn\": 26, \"59\": 5, \"roi\": 14, \"told\": 29, \"freephone\": 3, \"542\": 2, \"0578\": 1, \"mike\": 1, \"hussey\": 1, \"potential\": 3, \"training\": 9, \"program\": 20, \"difference\": 2, \"versus\": 1, \"hrs\": 5, \"arms\": 2, \"cardiff\": 2, \"uni\": 5, \"gals\": 3, \"wanna\": 28, \"te\": 1, \"hows\": 11, \"street\": 4, \"end\": 26, \"library\": 8, \"walk\": 14, \"said\": 50, \"support\": 11, \"ticket\": 5, \"created\": 6, \"don\": 21, \"receipts\": 1, \"s\": 58, \"ring\": 15, \"qatar\": 5, \"search\": 10, \"opportunity\": 7, \"pls\": 70, \"add\": 7, \"prayers\": 1, \"dear\": 74, \"rakhesh\": 9, \"accenture\": 1, \"confirm\": 11, \"true\": 20, \"ee\": 2, \"poortiyagi\": 1, \"odalebeku\": 1, \"hanumanji\": 1, \"name\": 24, \"hanuman\": 1, \"bajarangabali\": 1, \"maruti\": 1, \"pavanaputra\": 1, \"sankatmochan\": 1, \"6\": 31, \"ramaduth\": 1, \"mahaveer\": 1, \"janarige\": 1, \"ivatte\": 1, \"kalisidare\": 1, \"next\": 47, \"saturday\": 11, \"olage\": 1, \"ondu\": 1, \"news\": 13, \"keluviri\": 1, \"maretare\": 1, \"inde\": 1, \"dodda\": 1, \"problum\": 1, \"nalli\": 1, \"siguviri\": 1, \"idu\": 1, \"matra\": 1, \"neglet\": 1, \"weird\": 4, \"idea\": 5, \"pub\": 12, \"desperate\": 1, \"dependents\": 1, \"receipt\": 5, \"recent\": 9, \"sooner\": 4, \"entry\": 17, \"into\": 14, \"weekly\": 10, \"comp\": 7, \"word\": 19, \"80086\": 1, \"18\": 39, \"txttowin\": 1, \"hello\": 38, \"peach\": 1, \"cake\": 2, \"tasts\": 1, \"lush\": 2, \"teach\": 3, \"apps\": 5, \"awesome\": 12, \"which\": 44, \"short\": 7, \"edge\": 2, \"application\": 7, \"difficult\": 10, \"companion\": 1, \"lover\": 3, \"chef\": 1, \"listener\": 1, \"organizer\": 1, \"boyfriend\": 2, \"clean\": 6, \"sympathetic\": 1, \"athletic\": 1, \"warm\": 8, \"courageous\": 1, \"determined\": 1, \"dependable\": 1, \"intelligent\": 4, \"psychologist\": 1, \"pest\": 1, \"exterminator\": 1, \"psychiatrist\": 1, \"healer\": 1, \"stylist\": 1, \"driver\": 1, \"aaniye\": 1, \"pudunga\": 1, \"venaam\": 1, \"mean\": 12, \"chase\": 2, \"stated\": 1, \"movies\": 3, \"invest\": 56, \"wealthgrowth\": 10, \"double\": 27, \"earnings\": 18, \"10\": 31, \"months\": 26, \"heard\": 7, \"u4\": 1, \"knickers\": 1, \"beg\": 2, \"01223585236\": 1, \"luv\": 22, \"nikiyu4\": 1, \"net\": 11, \"nah\": 7, \"wasn't\": 8, \"bad\": 20, \"reality\": 3, \"anything\": 53, \"website\": 5, \"assistance\": 3, \"loanpro\": 2, \"returns\": 19, \"69\": 5, \"vitamin\": 11, \"supplements\": 11, \"14\": 8, \"wont\": 25, \"15\": 7, \"sort\": 7, \"09061790126\": 1, \"3030\": 5, \"iz\": 3, \"yellow\": 2, \"frndship\": 2, \"misscall\": 1, \"frndz\": 1, \"calls\": 15, \"6missed\": 1, \"marry\": 4, \"promise\": 7, \"you'll\": 9, \"made\": 21, \"divorce\": 2, \"barbie\": 1, \"ken's\": 1, \"handset\": 4, \"anytime\": 10, \"price\": 13, \"rental\": 7, \"08000930705\": 11, \"pizza\": 6, \"wan\": 37, \"wun\": 5, \"neva\": 8, \"mind\": 28, \"bring\": 21, \"w\": 10, \"school\": 16, \"missed\": 13, \"alert\": 4, \"these\": 14, \"called\": 19, \"message\": 51, \"07008009200\": 1, \"totes\": 1, \"huh\": 17, \"lesson\": 12, \"earlier\": 9, \"parkin\": 1, \"kent\": 2, \"vale\": 2, \"wine\": 9, \"flowing\": 2, \"nevering\": 1, \"group\": 6, \"mate\": 8, \"lucky\": 13, \"havent\": 16, \"91\": 1, \"payed\": 1, \"suganya\": 1, \"money\": 41, \"reading\": 5, \"emails\": 2, \"reminder\": 4, \"downloaded\": 1, \"paid\": 18, \"goto\": 6, \"http\": 13, \"doit\": 1, \"mymoby\": 1, \"boys\": 5, \"problem\": 28, \"waliking\": 1, \"sleep\": 77, \"skincare\": 14, \"cream\": 18, \"bath\": 8, \"min\": 47, \"saying\": 15, \"welp\": 3, \"set\": 12, \"noe\": 12, \"replacement\": 2, \"murali\": 1, \"discount\": 51, \"software\": 12, \"enjoy\": 32, \"doggy\": 3, \"style\": 4, \"lemme\": 2, \"whenever\": 9, \"hold\": 7, \"connections\": 2, \"sir\": 19, \"another\": 19, \"1hr\": 2, \"delay\": 1, \"42\": 4, \"lk\": 2, \"tt\": 4, \"ends\": 6, \"cine\": 4, \"yogasana\": 4, \"oso\": 14, \"i've\": 47, \"gone\": 13, \"delete\": 2, \"515\": 1, \"dat\": 19, \"y\": 29, \"erm\": 3, \"contract\": 5, \"ran\": 4, \"the4th\": 1, \"october\": 1, \"womdarfull\": 1, \"actor\": 2, \"armand's\": 1, \"around\": 43, \"workin\": 6, \"gee\": 7, \"thgt\": 2, \"fren's\": 1, \"shop\": 13, \"wishing\": 7, \"secret\": 5, \"admirer\": 3, \"reveal\": 3, \"thinks\": 5, \"09058094594\": 1, \"close\": 10, \"heart\": 24, \"shattered\": 1, \"74355\": 1, \"iscoming\": 3, \"either\": 15, \"500\": 29, \"cd\": 6, \"gift\": 35, \"vouchers\": 11, \"music\": 13, \"87066\": 8, \"tnc\": 2, \"didn't\": 35, \"messages\": 13, \"glo\": 1, \"grinder\": 1, \"alright\": 18, \"justthought\": 1, \"sayhey\": 1, \"doin\": 9, \"nearly\": 4, \"endof\": 1, \"offdam\": 1, \"nevamind\": 1, \"2hook\": 1, \"sn\": 4, \"uwant\": 1, \"m8\": 2, \"lovejen\": 2, \"25p\": 7, \"alfie\": 3, \"moon's\": 3, \"m8s\": 3, \"charity\": 10, \"nokias\": 3, \"poly\": 11, \"polys\": 5, \"zed\": 5, \"08701417012\": 3, \"profit\": 3, \"holding\": 5, \"gym\": 18, \"membership\": 14, \"53\": 3, \"cup\": 4, \"coffee\": 6, \"animation\": 1, \"09058095201\": 1, \"appointment\": 6, \"76\": 3, \"reached\": 7, \"railway\": 2, \"happen\": 16, \"baaaaaaaabe\": 1, \"crave\": 7, \"club\": 34, \"bookings\": 21, \"anyway\": 19, \"trust\": 9, \"gautham\": 2, \"eng\": 2, \"rocking\": 1, \"ashes\": 1, \"headin\": 1, \"towards\": 4, \"busetop\": 1, \"kindly\": 3, \"back\": 108, \"documents\": 2, \"submitted\": 2, \"stapati\": 1, \"sms\": 36, \"auction\": 15, \"brand\": 10, \"7250\": 2, \"86021\": 4, \"'hex'\": 1, \"talk\": 25, \"pack\": 4, \"cereals\": 1, \"must\": 19, \"gari\": 1, \"9ja\": 2, \"rushing\": 1, \"rush\": 4, \"hungry\": 8, \"december\": 1, \"11mths\": 3, \"entitled\": 3, \"update\": 12, \"colour\": 15, \"vco\": 1, \"08002986906\": 1, \"cryptocurrency\": 21, \"grow\": 23, \"wealth\": 21, \"62\": 5, \"wot\": 19, \"annie\": 1, \"trial\": 13, \"lose\": 39, \"best\": 30, \"ones\": 5, \"bcoz\": 5, \"si\": 4, \"como\": 1, \"listened2the\": 1, \"plaid\": 1, \"album\": 2, \"air1\": 1, \"hilarious\": 1, \"braindance\": 1, \"ofstuff\": 1, \"aphex\": 1, \"abel\": 1, \"hav2hear\": 1, \"xxxx\": 3, \"orange\": 18, \"upgrade\": 3, \"loyalty\": 6, \"0207\": 3, \"153\": 2, \"9996\": 1, \"14thmarch\": 1, \"apply\": 24, \"opt\": 12, \"availa\": 1, \"dusk\": 1, \"game\": 11, \"solve\": 1, \"puzzles\": 1, \"area\": 11, \"finally\": 12, \"press\": 3, \"conference\": 2, \"hoping\": 7, \"would\": 53, \"rent\": 9, \"reserves\": 1, \"completely\": 4, \"balance\": 6, \"mid\": 3, \"march\": 10, \"pay\": 29, \"84\": 1, \"cds\": 3, \"4u\": 5, \"125\": 1, \"freeentry\": 1, \"wkly\": 6, \"xt\": 1, \"tncs\": 5, \"ldew\": 6, \"com1win150ppmx3age16\": 3, \"weight\": 49, \"protein\": 10, \"powder\": 10, \"results\": 17, \"merry\": 5, \"x'mas\": 1, \"em\": 4, \"olowoyey\": 1, \"usc\": 2, \"edu\": 2, \"argentina\": 1, \"sad\": 13, \"secretary\": 2, \"everything\": 21, \"blessing\": 2, \"90\": 4, \"appliances\": 7, \"claims\": 1, \"hot\": 14, \"09050005321\": 1, \"motorola\": 7, \"sonyericsson\": 3, \"bluetooth\": 4, \"1000\": 39, \"mobileupd8\": 8, \"08000839402\": 6, \"call2optout\": 7, \"f4q\": 1, \"live\": 25, \"smokes\": 4, \"spend\": 9, \"begging\": 2, \"smoke\": 14, \"10000\": 8, \"inbox\": 1, \"updates\": 3, \"slept\": 8, \"past\": 5, \"nights\": 3, \"mmmmm\": 1, \"sooooo\": 2, \"mmmm\": 1, \"fuck\": 21, \"lion\": 2, \"devouring\": 2, \"kiss\": 24, \"across\": 5, \"needs\": 13, \"slowly\": 7, \"vomit\": 4, \"change\": 15, \"windows\": 2, \"logoff\": 1, \"haha\": 37, \"mayb\": 5, \"rite\": 12, \"feeling\": 13, \"liked\": 4, \"faster\": 2, \"attached\": 9, \"forgotten\": 2, \"couple\": 7, \"bucks\": 6, \"stubborn\": 1, \"hospital\": 5, \"kept\": 5, \"mark\": 6, \"weak\": 4, \"sucker\": 1, \"hospitals\": 2, \"suckers\": 1, \"january\": 1, \"male\": 2, \"sale\": 4, \"gay\": 5, \"chat\": 35, \"cheaper\": 4, \"08709222922\": 1, \"5p\": 2, \"cheap\": 6, \"8p\": 1, \"peak\": 1, \"08712460324\": 5, \"consultation\": 1, \"confirmed\": 8, \"wasnt\": 1, \"phoned\": 1, \"yours\": 9, \"02\": 4, \"09\": 2, \"attempt\": 16, \"0871\": 3, \"872\": 2, \"9755\": 1, \"box95qu\": 3, \"cute\": 3, \"prove\": 2, \"gud\": 37, \"lazy\": 6, \"type\": 13, \"pouch\": 2, \"complain\": 1, \"num\": 4, \"bettr\": 1, \"directly\": 5, \"bsnl\": 1, \"offc\": 1, \"nd\": 3, \"66\": 3, \"okmail\": 1, \"dave\": 2, \"notice\": 3, \"tenerife\": 6, \"09061743806\": 1, \"box326\": 1, \"cw25wx\": 3, \"aight\": 21, \"address\": 14, \"planned\": 5, \"la\": 6, \"result\": 4, \"consistently\": 1, \"kind\": 14, \"start\": 26, \"asking\": 10, \"practicum\": 1, \"links\": 1, \"ears\": 1, \"open\": 16, \"ttyl\": 5, \"tightly\": 1, \"making\": 13, \"advance\": 3, \"pongal\": 3, \"6230\": 1, \"plus\": 13, \"83383\": 2, \"pobox114\": 1, \"14tcr\": 1, \"w1\": 3, \"langport\": 2, \"isnt\": 4, \"kit\": 2, \"feel\": 37, \"nauseous\": 1, \"pissed\": 4, \"eat\": 30, \"sweets\": 2, \"cause\": 14, \"planning\": 9, \"pig\": 4, \"dieting\": 1, \"diet\": 4, \"everyday\": 1, \"meant\": 8, \"fatty\": 1, \"slippers\": 3, \"returning\": 1, \"54\": 7, \"throat\": 3, \"scratches\": 1, \"sday\": 1, \"joined\": 5, \"screaming\": 3, \"means\": 18, \"shouting\": 1, \"register\": 4, \"online\": 23, \"shipped\": 7, \"tracking\": 4, \"winner\": 10, \"contest\": 3, \"lanre\": 1, \"fakeye's\": 1, \"eckankar\": 1, \"mail\": 16, \"box\": 21, \"copy\": 4, \"report\": 5, \"tirunelvai\": 1, \"login\": 6, \"successful\": 3, \"longer\": 7, \"syria\": 1, \"than\": 28, \"canada\": 1, \"eh\": 7, \"wow\": 10, \"extra\": 8, \"grins\": 8, \"valued\": 4, \"aid\": 18, \"shhhhh\": 1, \"topic\": 2, \"26\": 9, \"reference\": 7, \"t91\": 1, \"gbp\": 2, \"unsubscribe\": 10, \"calling\": 13, \"services\": 21, \"09057039994\": 1, \"ambrith\": 1, \"madurai\": 1, \"met\": 5, \"arun\": 1, \"dha\": 1, \"marrge\": 1, \"remembr\": 2, \"annoying\": 2, \"isn't\": 8, \"forget\": 11, \"owns\": 2, \"who's\": 4, \"property\": 2, \"boy\": 25, \"passionate\": 3, \"completed\": 2, \"course\": 7, \"film\": 7, \"further\": 4, \"replying\": 4, \"mix\": 1, \"html\": 1, \"gbp4\": 1, \"mfl\": 1, \"1146\": 1, \"mk45\": 2, \"2wt\": 2, \"yep\": 10, \"pink\": 2, \"furniture\": 1, \"36\": 2, \"kills\": 1, \"care\": 41, \"submit\": 1, \"timesheet\": 1, \"friday\": 11, \"51\": 2, \"asap\": 6, \"neft\": 1, \"transaction\": 3, \"rs\": 11, \"credited\": 3, \"beneficiary\": 1, \"both\": 15, \"insomnia\": 12, \"57\": 4, \"missionary\": 1, \"hook\": 4, \"standing\": 3, \"boltblue\": 1, \"mono\": 2, \"eg\": 6, \"poly3\": 1, \"cha\": 4, \"slide\": 2, \"slow\": 9, \"jamz\": 1, \"toxic\": 1, \"frnd\": 9, \"avoid\": 1, \"missunderstding\": 1, \"beloved\": 1, \"one's\": 1, \"refused\": 1, \"secured\": 1, \"unsecured\": 1, \"credit\": 14, \"195\": 1, \"6669\": 1, \"'help'\": 1, \"1000call\": 1, \"09071512432\": 1, \"b4\": 11, \"300603t\": 1, \"csbcm4235wc1n3xx\": 2, \"callcost150ppmmobilesvary\": 1, \"max\": 3, \"whats\": 11, \"sleeping\": 9, \"lov\": 2, \"nevr\": 1, \"unrecognized\": 1, \"somone\": 1, \"often\": 4, \"makes\": 16, \"mistakes\": 2, \"valuing\": 1, \"definitly\": 1, \"undrstnd\": 1, \"missing\": 15, \"boston\": 3, \"men\": 7, \"changed\": 7, \"location\": 1, \"nyc\": 3, \"cuz\": 5, \"signin\": 1, \"page\": 6, \"cab\": 1, \"available\": 8, \"door\": 6, \"steps\": 1, \"elaine\": 2, \"today's\": 4, \"meeting\": 37, \"show\": 19, \"appreciate\": 11, \"remind\": 4, \"frnds\": 8, \"classmates\": 1, \"typical\": 1, \"2003\": 10, \"statement\": 13, \"07973788240\": 1, \"un\": 10, \"redeemed\": 9, \"m\": 29, \"points\": 15, \"08715203649\": 1, \"identifier\": 12, \"40533\": 2, \"expires\": 12, \"31\": 10, \"04\": 9, \"spent\": 5, \"french\": 1, \"fooled\": 1, \"fri\": 8, \"miwa\": 1, \"jiayin\": 2, \"karaoke\": 2, \"89\": 3, \"streaming\": 5, \"hawaii\": 14, \"55\": 2, \"darren\": 9, \"round\": 2, \"ish\": 4, \"inches\": 2, \"pleasure\": 4, \"damn\": 5, \"poor\": 8, \"zac\": 1, \"doesn't\": 12, \"stand\": 5, \"dry\": 4, \"spell\": 2, \"season\": 4, \"pray\": 6, \"remove\": 5, \"teeth\": 2, \"maintaining\": 1, \"3510i\": 5, \"delivered\": 4, \"camcorder\": 10, \"he'll\": 4, \"friend's\": 3, \"he's\": 16, \"definitely\": 6, \"pattern\": 2, \"emerging\": 1, \"friends\": 28, \"weed\": 7, \"fiend\": 1, \"impede\": 1, \"their\": 10, \"things\": 37, \"hesitant\": 1, \"seen\": 9, \"facebook\": 6, \"reaching\": 8, \"lolnice\": 1, \"fish\": 2, \"water\": 6, \"yo\": 29, \"dats\": 1, \"straight\": 5, \"dogg\": 1, \"purity\": 2, \"friendship\": 8, \"forwarded\": 5, \"seeing\": 8, \"evng\": 4, \"musthu\": 1, \"msgs\": 13, \"silently\": 2, \"thinking\": 13, \"moment\": 8, \"swt\": 4, \"drms\": 1, \"shesil\": 3, \"wife\": 9, \"knew\": 7, \"murder\": 1, \"exactly\": 4, \"themob\": 3, \"newest\": 2, \"selection\": 3, \"games\": 10, \"gossip\": 2, \"sport\": 5, \"fit\": 2, \"wap\": 6, \"82468\": 2, \"elsewhere\": 2, \"eldest\": 1, \"iam\": 3, \"falling\": 1, \"force\": 1, \"yourself\": 17, \"fall\": 4, \"smeone\": 1, \"bslvyl\": 6, \"dude\": 19, \"ive\": 8, \"lotta\": 2, \"corvettes\": 1, \"lately\": 1, \"daddy\": 4, \"arranging\": 1, \"fetch\": 4, \"mah\": 8, \"took\": 10, \"hooch\": 1, \"toaday\": 1, \"fell\": 2, \"splat\": 1, \"grazed\": 1, \"knees\": 1, \"stayed\": 2, \"19\": 4, \"email\": 19, \"under\": 7, \"honeymoon\": 1, \"outfit\": 1, \"avatar\": 1, \"subtoitles\": 1, \"bus\": 21, \"calicut\": 3, \"kadeem\": 3, \"santa\": 2, \"09077818151\": 1, \"calls1\": 1, \"50ppm\": 1, \"3mins\": 2, \"30s\": 1, \"santacalling\": 1, \"wana\": 6, \"lessons\": 4, \"stretch\": 2, \"takes\": 10, \"worries\": 6, \"sister\": 10, \"law\": 4, \"month\": 30, \"abiola\": 9, \"flew\": 1, \"window\": 2, \"nvm\": 5, \"wear\": 4, \"wen\": 13, \"touch\": 12, \"gdeve\": 1, \"italian\": 5, \"mostly\": 1, \"sports\": 3, \"lyk\": 2, \"footbl\": 1, \"crckt\": 1, \"monday\": 9, \"healthy\": 1, \"airport\": 4, \"bathing\": 3, \"dog\": 6, \"fights\": 2, \"nite\": 16, \"goes\": 19, \"boytoy\": 13, \"lined\": 1, \"donation\": 2, \"juz\": 14, \"aiya\": 4, \"nothing\": 28, \"lar\": 27, \"romantic\": 1, \"scenery\": 1, \"yummy\": 2, \"lips\": 1, \"where's\": 4, \"sexy\": 15, \"buns\": 2, \"rain\": 6, \"attendance\": 2, \"recorded\": 3, \"jordan\": 4, \"abroad\": 1, \"lonely\": 3, \"xxsp\": 1, \"visionsms\": 2, \"stopcost\": 1, \"08712400603\": 1, \"ar\": 5, \"indians\": 2, \"india\": 12, \"country\": 4, \"swiss\": 2, \"bank\": 9, \"directors\": 1, \"lac\": 1, \"crore\": 2, \"indian\": 5, \"deposited\": 5, \"banks\": 2, \"used\": 14, \"'taxless'\": 1, \"budget\": 5, \"yrs\": 6, \"jobs\": 2, \"delhi\": 2, \"lane\": 2, \"roads\": 2, \"forever\": 6, \"power\": 6, \"suply\": 1, \"social\": 3, \"projects\": 1, \"citizen\": 3, \"imf\": 1, \"blocked\": 1, \"politicians\": 2, \"rights\": 1, \"against\": 5, \"corrupt\": 1, \"itna\": 1, \"forward\": 7, \"karo\": 1, \"ki\": 1, \"pura\": 1, \"padhe\": 1, \"g\": 21, \"nelson\": 1, \"bb's\": 1, \"rct'\": 1, \"thnq\": 1, \"adrian\": 1, \"rgds\": 2, \"vatian\": 1, \"fr\": 8, \"first\": 41, \"wondar\": 1, \"flim\": 1, \"unlimited\": 11, \"trip\": 21, \"easter\": 2, \"incomm\": 1, \"el\": 1, \"nino\": 1, \"himself\": 1, \"08715205273\": 1, \"converted\": 1, \"mum\": 10, \"meets\": 2, \"afraid\": 3, \"texting\": 5, \"gonna\": 39, \"bothering\": 1, \"answers\": 3, \"slacking\": 1, \"ve\": 9, \"biola's\": 1, \"fne\": 1, \"request\": 7, \"transfered\": 2, \"flagged\": 4, \"verification\": 5, \"funk\": 1, \"fone\": 6, \"tones2u\": 1, \"ringtones\": 6, \"original\": 3, \"3gbp\": 2, \"operator\": 8, \"i\\u00e2\\u0080\\u0099m\": 5, \"investing\": 2, \"cryptoplus\": 5, \"alex's\": 1, \"fyi\": 6, \"taking\": 16, \"quick\": 5, \"shower\": 8, \"walking\": 3, \"hand\": 6, \"jst\": 3, \"feels\": 7, \"heaven\": 1, \"prince\": 2, \"gn\": 5, \"15pm\": 1, \"taunton\": 3, \"apo\": 2, \"deal\": 8, \"testing\": 8, \"experience\": 9, \"needed\": 5, \"fb\": 4, \"list\": 5, \"11\": 16, \"mnths\": 1, \"tariffs\": 3, \"callback\": 2, \"records\": 3, \"beside\": 1, \"keeping\": 4, \"pdate\": 1, \"txts\": 8, \"yhl\": 1, \"internet\": 6, \"connection\": 5, \"figure\": 7, \"alcohol\": 2, \"jay\": 7, \"safely\": 1, \"onluy\": 1, \"matters\": 1, \"offcampus\": 1, \"nutter\": 1, \"cutter\": 1, \"ctter\": 1, \"cttergg\": 1, \"cttargg\": 1, \"ctargg\": 1, \"ctagg\": 1, \"ie\": 1, \"chillaxin\": 1, \"regular\": 2, \"onion\": 2, \"roast\": 3, \"urgnt\": 3, \"tomarrow\": 3, \"court\": 1, \"woken\": 2, \"fees\": 2, \"fixed\": 8, \"amazing\": 6, \"ignorant\": 1, \"nuerologist\": 1, \"joy's\": 4, \"father\": 7, \"john\": 8, \"ans\": 6, \"ths\": 1, \"tis\": 2, \"ias\": 1, \"question\": 11, \"answer\": 14, \"08718738001\": 2, \"49557\": 1, \"willing\": 3, \"spirit\": 1, \"bb\": 7, \"changes\": 2, \"6hrs\": 4, \"appendix\": 1, \"age\": 10, \"range\": 1, \"however\": 6, \"impossible\": 3, \"chill\": 2, \"'til\": 2, \"wednesday\": 6, \"textbuddy\": 2, \"horny\": 6, \"postcode\": 2, \"gaytextbuddy\": 2, \"89693\": 2, \"processed\": 6, \"joys\": 1, \"lifeis\": 1, \"waking\": 3, \"each\": 11, \"daywith\": 1, \"thoughts\": 1, \"somewheresomeone\": 1, \"cares\": 1, \"tosend\": 1, \"greeting\": 1, \"wesley\": 1, \"how've\": 1, \"loving\": 16, \"yalru\": 1, \"lyfu\": 2, \"astne\": 1, \"innu\": 1, \"mundhe\": 1, \"lyf\": 2, \"ali\": 2, \"halla\": 1, \"ke\": 2, \"bilo\": 1, \"marriage\": 4, \"edhae\": 1, \"ovr\": 1, \"vargu\": 1, \"meow\": 2, \"08718738034\": 1, \"stupid\": 6, \"sending\": 7, \"believe\": 13, \"pandy\": 1, \"mental\": 2, \"prospects\": 3, \"sighs\": 3, \"moji\": 1, \"obedient\": 1, \"slave\": 4, \"queen\": 4, \"favourite\": 2, \"hard\": 10, \"couldn't\": 5, \"audrey's\": 1, \"status\": 2, \"matter\": 8, \"discuss\": 7, \"okay\": 15, \"secretly\": 2, \"fancies\": 3, \"09065394973\": 1, \"datebox1282essexcm61xn\": 2, \"goin\": 15, \"flies\": 1, \"we're\": 17, \"tog\": 3, \"mth\": 2, \"we'll\": 14, \"mths\": 4, \"panren\": 1, \"paru\": 1, \"sup\": 3, \"68\": 5, \"drink\": 12, \"srs\": 1, \"model\": 6, \"different\": 8, \"photo\": 6, \"mmmmmmm\": 1, \"snuggles\": 1, \"deep\": 4, \"contented\": 1, \"sigh\": 1, \"whispers\": 1, \"she's\": 15, \"blame\": 2, \"happiness\": 4, \"gods\": 1, \"blessings\": 2, \"announcement\": 3, \"recently\": 5, \"unable\": 5, \"07090298926\": 1, \"schedule\": 4, \"ref\": 4, \"9307622\": 1, \"renewal\": 2, \"wlcome\": 1, \"wonder\": 8, \"eaten\": 3, \"tape\": 3, \"pple\": 4, \"infernal\": 3, \"affairs\": 3, \"along\": 2, \"shuhui\": 4, \"flights\": 4, \"europe\": 1, \"10th\": 1, \"sept\": 4, \"09050000555\": 1, \"ba128nnfwfly150ppm\": 1, \"patience\": 2, \"22\": 7, \"sharing\": 3, \"relatives\": 2, \"de\": 14, \"85\": 9, \"joanna\": 2, \"anti\": 1, \"outta\": 4, \"post\": 6, \"l8r\": 5, \"studies\": 1, \"anyones\": 1, \"opportunities\": 1, \"kate\": 8, \"jackson\": 1, \"rec\": 2, \"center\": 3, \"7ish\": 2, \"ukp\": 1, \"09061790125\": 1, \"ym\": 3, \"tm\": 2, \"smart\": 3, \"move\": 7, \"smiles\": 3, \"madam\": 3, \"regret\": 2, \"disturbance\": 1, \"dlf\": 1, \"premarica\": 1, \"informed\": 3, \"actually\": 23, \"prone\": 1, \"falls\": 2, \"forced\": 1, \"myself\": 7, \"slice\": 2, \"sucks\": 4, \"worried\": 4, \"knows\": 6, \"sick\": 7, \"turn\": 3, \"ktv\": 1, \"ended\": 3, \"ago\": 9, \"copied\": 1, \"use\": 30, \"came\": 14, \"hostel\": 3, \"arrange\": 4, \"processing\": 2, \"shortly\": 6, \"das\": 1, \"iknow\": 1, \"wellda\": 1, \"peril\": 1, \"studentfinancial\": 1, \"crisis\": 2, \"spk\": 4, \"xuhui\": 3, \"physics\": 1, \"cme\": 2, \"hos\": 1, \"23\": 7, \"errors\": 1, \"difficulties\": 1, \"correction\": 1, \"voucher\": 11, \"holder\": 3, \"meal\": 4, \"following\": 2, \"link\": 8, \"pc\": 6, \"dining\": 2, \"experiencehttp\": 1, \"vouch4me\": 1, \"etlp\": 1, \"asp\": 1, \"enufcredeit\": 1, \"tocall\": 1, \"ileave\": 1, \"yor\": 2, \"officially\": 2, \"market\": 3, \"8th\": 4, \"anthony\": 2, \"bf\": 4, \"chosen\": 9, \"valentines\": 6, \"partner\": 5, \"lifetime\": 3, \"83600\": 4, \"rcvd\": 6, \"08718720201\": 5, \"actual\": 2, \"exam\": 7, \"harder\": 1, \"nbme\": 1, \"okey\": 3, \"dokey\": 2, \"swashbuckling\": 1, \"staying\": 5, \"makin\": 1, \"weirdy\": 1, \"brownies\": 1, \"cookies\": 2, \"pics\": 11, \"account's\": 1, \"trade\": 2, \"glad\": 8, \"plenty\": 4, \"claire\": 1, \"convincing\": 1, \"tel\": 9, \"twice\": 4, \"neglect\": 1, \"read\": 12, \"maldives\": 12, \"67\": 4, \"stayin\": 2, \"stranger\": 2, \"bloke\": 1, \"gona\": 1, \"2getha\": 1, \"tampa\": 3, \"ffffuuuuuuu\": 1, \"escape\": 2, \"wetherspoons\": 1, \"33\": 9, \"cold\": 5, \"serious\": 5, \"lots\": 12, \"electronics\": 15, \"07734396839\": 1, \"ibh\": 1, \"nokia6600\": 1, \"txtauction\": 3, \"81151\": 2, \"4t\": 2, \"safe\": 6, \"panic\": 2, \"surrender\": 1, \"12\": 16, \"necessarily\": 1, \"respectful\": 2, \"putting\": 5, \"ad\": 3, \"paying\": 7, \"charge\": 12, \"felt\": 6, \"inconsiderate\": 2, \"nag\": 2, \"recession\": 2, \"able\": 17, \"hence\": 2, \"askin\": 3, \"ahead\": 5, \"month's\": 3, \"flying\": 1, \"monkeys\": 1, \"certainly\": 2, \"sex\": 10, \"cuddling\": 2, \"sleeps\": 1, \"finished\": 12, \"hmmm\": 8, \"hop\": 3, \"btw\": 4, \"alibi\": 1, \"cutting\": 2, \"playing\": 4, \"football\": 3, \"basketball\": 1, \"outdoors\": 1, \"yr\": 13, \"representative\": 5, \"08714712412\": 1, \"10am\": 4, \"7pm\": 5, \"genius\": 2, \"skype\": 3, \"27\": 8, \"king\": 7, \"crying\": 1, \"building\": 3, \"map\": 2, \"imprtant\": 1, \"tomorw\": 1, \"ni8\": 8, \"wamma\": 1, \"doggin\": 1, \"uks\": 2, \"dogs\": 1, \"69696\": 2, \"nyt\": 10, \"3lp\": 3, \"finishing\": 2, \"phones\": 5, \"linerental\": 2, \"49\": 5, \"cross\": 3, \"ntwk\": 4, \"bundle\": 1, \"deals\": 2, \"avble\": 1, \"08001950382\": 4, \"j\": 5, \"mf\": 1, \"compromised\": 3, \"secure\": 2, \"pages\": 3, \"figures\": 1, \"tonexs\": 1, \"subscription\": 12, \"renewed\": 2, \"choose\": 10, \"clubzed\": 1, \"billing\": 1, \"sweet\": 21, \"usual\": 5, \"patty\": 1, \"haul\": 1, \"nope\": 10, \"port\": 1, \"step\": 4, \"140\": 1, \"rest\": 9, \"180\": 1, \"bedrm\": 2, \"900\": 6, \"09066612661\": 2, \"complementary\": 1, \"wa14\": 1, \"2px\": 1, \"sender\": 2, \"hol\": 1, \"convey\": 4, \"regards\": 3, \"chatting\": 1, \"1's\": 1, \"jazz\": 2, \"yoga\": 4, \"hip\": 2, \"kb\": 5, \"88\": 6, \"germany\": 3, \"pence\": 3, \"via\": 8, \"0844\": 2, \"861\": 2, \"prepayment\": 2, \"lays\": 1, \"rock\": 6, \"envelope\": 3, \"'\": 5, \"creep\": 2, \"accidentally\": 3, \"silent\": 4, \"quote''\": 1, \"sometimes\": 4, \"wrong\": 11, \"lie\": 4, \"brings\": 8, \"truth\": 7, \"cat\": 4, \"worms\": 1, \"does\": 19, \"oredi\": 13, \"mus\": 1, \"ge\": 6, \"opinions\": 4, \"daily\": 3, \"favour\": 2, \"nooooooo\": 1, \"bored\": 14, \"death\": 3, \"cable\": 1, \"outage\": 1, \"serving\": 3, \"kalainar\": 1, \"thenampet\": 1, \"tyler's\": 1, \"minor\": 2, \"june\": 2, \"3rd\": 1, \"registering\": 1, \"workshop\": 1, \"applebees\": 2, \"vewy\": 2, \"lubly\": 1, \"matthew\": 1, \"09063440451\": 1, \"complimentary\": 9, \"lux\": 1, \"ppm150\": 1, \"box334\": 1, \"parents'\": 1, \"south\": 3, \"mandy\": 1, \"sullivan\": 1, \"hotmix\": 1, \"fm\": 1, \"00\": 6, \"telephone\": 2, \"09041940223\": 1, \"29\": 7, \"05\": 5, \"transferred\": 1, \"aiyo\": 4, \"pai\": 1, \"seh\": 1, \"scared\": 4, \"rem\": 5, \"die\": 6, \"lookin\": 2, \"pic\": 13, \"put\": 19, \"bold\": 4, \"torch\": 6, \"iouri\": 3, \"ten\": 4, \"jontin\": 1, \"09064017305\": 1, \"pobox75ldns7\": 1, \"thurs\": 3, \"semiobscure\": 1, \"note\": 3, \"anyone\": 12, \"asks\": 3, \"disconnect\": 1, \"coz\": 5, \"'terrorist'\": 1, \"sim\": 5, \"itz\": 2, \"confirmd\": 1, \"verified\": 4, \"cnn\": 1, \"ibn\": 1, \"networking\": 2, \"technical\": 3, \"associate\": 1, \"most\": 14, \"oi\": 2, \"078\": 1, \"profile\": 2, \"mailed\": 2, \"varma\": 1, \"regarding\": 3, \"insha\": 1, \"allah\": 2, \"yar\": 10, \"worse\": 6, \"requests\": 2, \"1stchoice\": 1, \"08707808226\": 1, \"loss\": 14, \"wed\": 2, \"custom\": 2, \"officer\": 1, \"lmao\": 5, \"needing\": 1, \"anymore\": 7, \"orchard\": 7, \"tips\": 1, \"product\": 20, \"effectively\": 1, \"lunchtime\": 1, \"organise\": 1, \"normal\": 6, \"pilates\": 3, \"intro\": 2, \"zaher's\": 1, \"sen\": 3, \"advice\": 5, \"seminar\": 1, \"james\": 1, \"farting\": 1, \"busy\": 13, \"sos\": 1, \"amount\": 3, \"hasn't\": 4, \"selling\": 3, \"paranoid\": 1, \"congratulation\": 1, \"expensive\": 6, \"w45wq\": 2, \"norm150p\": 2, \"family\": 17, \"stability\": 1, \"tranquility\": 1, \"vibrant\": 1, \"colourful\": 1, \"chinese\": 4, \"st\": 9, \"andrews\": 1, \"posted\": 6, \"resent\": 1, \"previous\": 1, \"failed\": 3, \"error\": 2, \"queries\": 1, \"customersqueries\": 1, \"netvision\": 1, \"oz\": 4, \"shitload\": 2, \"nordstrom\": 1, \"let's\": 4, \"seriously\": 4, \"exact\": 3, \"participating\": 2, \"process\": 4, \"ride\": 4, \"crashing\": 1, \"she'll\": 3, \"relax\": 4, \"wkend\": 3, \"grl\": 4, \"hogolo\": 1, \"gold\": 2, \"chain\": 2, \"kodstini\": 1, \"agalla\": 2, \"necklace\": 2, \"madstini\": 1, \"hogli\": 1, \"mutai\": 1, \"eerulli\": 1, \"kodthini\": 1, \"kano\": 5, \"envy\": 1, \"everyone\": 10, \"see's\": 1, \"wif\": 19, \"xy\": 3, \"chennai\": 9, \"settled\": 2, \"08\": 2, \"4719\": 1, \"523\": 1, \"far\": 12, \"spun\": 1, \"mo\": 5, \"dead\": 6, \"wrld\": 1, \"sofa\": 4, \"nytho\": 1, \"tx\": 1, \"fonin\": 1, \"hon\": 1, \"2mwen\": 1, \"bk\": 2, \"frmcloud\": 1, \"08712101358\": 1, \"mode\": 5, \"everybody's\": 2, \"speed\": 1, \"gaming\": 8, \"console\": 8, \"48\": 9, \"tuesday\": 9, \"oic\": 1, \"din\": 5, \"okie\": 12, \"bishan\": 2, \"driving\": 14, \"keen\": 1, \"shouldn't\": 4, \"torture\": 1, \"england\": 3, \"switch\": 3, \"dammit\": 1, \"surveys\": 7, \"happened\": 13, \"quiet\": 1, \"beth\": 1, \"aunts\": 2, \"charlie\": 1, \"helen\": 2, \"brin\": 1, \"properly\": 2, \"sheet\": 1, \"expire\": 4, \"renew\": 4, \"expression\": 1, \"depression\": 1, \"understood\": 1, \"loved\": 6, \"surfing\": 1, \"amy\": 1, \"ure\": 2, \"woman\": 2, \"mm\": 6, \"deliver\": 4, \"costs\": 3, \"risks\": 1, \"benefits\": 2, \"52\": 3, \"78\": 4, \"flower\": 3, \"dippeditinadew\": 1, \"lovingly\": 1, \"touched\": 1, \"itwhichturnedinto\": 1, \"gifted\": 1, \"tomeandsaid\": 1, \"insights\": 2, \"velachery\": 1, \"team\": 7, \"sip\": 1, \"cappuccino\": 2, \"baaaaabe\": 1, \"misss\": 1, \"youuuuu\": 1, \"exams\": 4, \"revision\": 2, \"fran\": 1, \"boyf\": 1, \"gotta\": 8, \"interviw\": 1, \"exeter\": 1, \"tacos\": 2, \"rajas\": 1, \"burrito\": 1, \"logo\": 4, \"names\": 2, \"name1\": 1, \"name2\": 1, \"mobno\": 1, \"adam\": 1, \"07123456789\": 1, \"87077\": 5, \"yahoo\": 4, \"pobox36504w45wq\": 2, \"txtno\": 1, \"ads\": 1, \"catch\": 6, \"sell\": 7, \"starshine\": 1, \"ache\": 3, \"sips\": 1, \"teasing\": 4, \"hiya\": 2, \"stu\": 1, \"truble\": 1, \"evone\": 1, \"hates\": 1, \"hell\": 5, \"av\": 2, \"bck\": 2, \"dan\": 1, \"parked\": 2, \"mini\": 3, \"34\": 4, \"88800\": 1, \"89034\": 1, \"08718711108\": 1, \"starts\": 6, \"japanese\": 1, \"proverb\": 1, \"none\": 5, \"version\": 3, \"strike\": 2, \"reverse\": 18, \"aging\": 17, \"approaching\": 1, \"sankranti\": 1, \"republic\": 1, \"shivratri\": 1, \"ugadi\": 1, \"fools\": 1, \"independence\": 1, \"mother\": 5, \"teachers\": 1, \"childrens\": 1, \"birthday\": 25, \"ganesh\": 1, \"festival\": 1, \"dasara\": 1, \"diwali\": 2, \"mornings\": 1, \"afternoons\": 1, \"evenings\": 2, \"rememberi\": 1, \"your's\": 1, \"raj\": 2, \"ffffffffff\": 1, \"lets\": 7, \"convenience\": 1, \"tour\": 5, \"curious\": 1, \"sugar\": 2, \"tkts\": 2, \"euro2004\": 2, \"09058099801\": 1, \"b4190604\": 1, \"7876150ppm\": 1, \"loud\": 2, \"computational\": 1, \"science\": 3, \"push\": 2, \"treadmill\": 1, \"craigslist\": 1, \"congrats\": 10, \"cinema\": 4, \"09061209465\": 1, \"suprman\": 1, \"matrix3\": 1, \"starwars3\": 1, \"bx420\": 2, \"ip4\": 3, \"5we\": 3, \"150pm\": 3, \"bugis\": 4, \"fantastic\": 6, \"gage\": 1, \"deck\": 1, \"cnupdates\": 1, \"newsletter\": 4, \"alerts\": 1, \"didntgive\": 1, \"bellearlier\": 1, \"hunny\": 4, \"bedbut\": 1, \"thepub\": 1, \"l8tr\": 2, \"uwana\": 1, \"mt\": 3, \"loads\": 9, \"jenxxx\": 1, \"85233\": 1, \"handed\": 2, \"celebrations\": 1, \"vday\": 1, \"parachute\": 1, \"coins\": 4, \"poop\": 2, \"looks\": 3, \"gpu\": 2, \"giving\": 6, \"problems\": 4, \"gas\": 9, \"station\": 4, \"block\": 1, \"armenia\": 1, \"swann\": 1, \"howard\": 2, \"wrc\": 2, \"rally\": 2, \"lucozade\": 2, \"energy\": 6, \"le\": 2, \"61200\": 1, \"packs\": 1, \"itcould\": 1, \"ha\": 10, \"seemed\": 2, \"judgemental\": 1, \"fridays\": 1, \"flexible\": 1, \"high\": 5, \"accident\": 2, \"a30\": 1, \"divert\": 1, \"wadebridge\": 1, \"brilliant\": 2, \"bottle\": 3, \"amused\": 2, \"joking\": 5, \"pictures\": 4, \"bright\": 4, \"light\": 9, \"cell\": 6, \"effect\": 2, \"aust\": 1, \"21\": 9, \"mum's\": 2, \"somerset\": 1, \"bread\": 2, \"milk\": 2, \"greetings\": 2, \"consider\": 2, \"excused\": 1, \"cabin\": 1, \"''\": 2, \"b'day\": 1, \"boss\": 6, \"askd\": 5, \"invited\": 5, \"apartment\": 3, \"gap\": 4, \"btwn\": 1, \"fingers\": 6, \"sum1\": 1, \"vry\": 3, \"fill\": 3, \"gaps\": 2, \"hands\": 2, \"legs\": 2, \"rather\": 5, \"salmon\": 1, \"arrive\": 7, \"adventuring\": 1, \"whatever\": 10, \"08718738002\": 1, \"48922\": 1, \"87\": 5, \"swhrt\": 1, \"dey\": 3, \"2day\": 7, \"theatre\": 3, \"providing\": 1, \"through\": 6, \"heehee\": 1, \"44\": 4, \"ma\": 3, \"fan\": 2, \"x49\": 2, \"09065989182\": 2, \"shoot\": 4, \"spiffing\": 1, \"workage\": 1, \"nitros\": 2, \"crash\": 1, \"piggy\": 1, \"bet\": 2, \"alex\": 6, \"sells\": 1, \"mids\": 2, \"bcaz\": 1, \"cann't\": 2, \"voice\": 7, \"09058097218\": 1, \"ls15hb\": 1, \"anyways\": 2, \"engin\": 2, \"sis\": 14, \"arts\": 2, \"82\": 2, \"tuition\": 4, \"330\": 1, \"hm\": 2, \"1120\": 1, \"1205\": 1, \"dnt\": 6, \"ice\": 9, \"pieces\": 2, \"cloth\": 1, \"tablets\": 2, \"common\": 4, \"china\": 2, \"asia\": 1, \"less\": 8, \"holla\": 5, \"normally\": 3, \"party's\": 1, \"contribute\": 1, \"greatly\": 2, \"appreciated\": 3, \"singles\": 3, \"chart\": 1, \"top\": 14, \"quality\": 5, \"importantly\": 1, \"1000s\": 2, \"62220cncl\": 1, \"stopcs\": 1, \"08717890890\": 1, \"stomach\": 3, \"opposed\": 1, \"drunken\": 2, \"amk\": 1, \"com1win150ppmx3age16subscription\": 1, \"crap\": 2, \"weekends\": 6, \"luck\": 10, \"catches\": 1, \"philosophy\": 1, \"grocery\": 1, \"coupons\": 1, \"35\": 4, \"674\": 2, \"alternative\": 1, \"term's\": 1, \"canteen\": 1, \"fredericksburg\": 1, \"likely\": 3, \"catching\": 2, \"dawns\": 1, \"refreshed\": 1, \"alive\": 3, \"breathe\": 1, \"air\": 4, \"rcv\": 2, \"svc\": 1, \"hardcore\": 3, \"69988\": 1, \"verify\": 6, \"fridge\": 1, \"4mths\": 1, \"mobilesdirect\": 1, \"08000938767\": 1, \"or2stoptxt\": 1, \"miles\": 3, \"letters\": 3, \"keeps\": 2, \"decided\": 11, \"wtlp\": 1, \"ts\": 6, \"kavalan\": 1, \"tix\": 1, \"plans\": 7, \"registered\": 5, \"optin\": 1, \"subscriber\": 3, \"correct\": 8, \"80062\": 2, \"bbc\": 1, \"charts\": 1, \"drinkin\": 2, \"dancin\": 1, \"eatin\": 7, \"intention\": 1, \"visitors\": 1, \"choice\": 3, \"embarassed\": 4, \"you'd\": 9, \"wants\": 9, \"paragon\": 1, \"whether\": 4, \"cut\": 7, \"accept\": 2, \"taken\": 3, \"paining\": 1, \"gentleman\": 2, \"dignity\": 2, \"respect\": 3, \"sec\": 4, \"iphone\": 6, \"86\": 5, \"hai\": 6, \"rajitha\": 1, \"ranju\": 1, \"61\": 3, \"wealthgrow\": 5, \"24\": 9, \"doctor\": 7, \"samus\": 1, \"shoulders\": 1, \"di\": 2, \"yijue\": 3, \"esaplanade\": 1, \"pose\": 1, \"comb\": 1, \"dryer\": 1, \"63\": 4, \"destination\": 1, \"innocent\": 1, \"o\": 12, \"younger\": 1, \"pretty\": 8, \"babies\": 1, \"together\": 16, \"suffers\": 1, \"violence\": 2, \"silence\": 1, \"ilol\": 1, \"personally\": 1, \"wuldnt\": 1, \"bother\": 5, \"dudette\": 1, \"function\": 1, \"yay\": 4, \"talking\": 8, \"bout\": 10, \"noon\": 8, \"dorothy\": 1, \"kiefer\": 1, \"granite\": 2, \"issues\": 4, \"strong\": 4, \"explosive\": 2, \"members\": 3, \"300\": 5, \"nasdaq\": 2, \"symbol\": 2, \"cdgt\": 2, \"09066362231\": 2, \"07xxxxxxxxx\": 2, \"06\": 5, \"sppok\": 1, \"halloween\": 2, \"eerie\": 3, \"spook\": 3, \"addie\": 1, \"art\": 1, \"diff\": 3, \"community\": 4, \"drastic\": 1, \"dare\": 3, \"wewa\": 1, \"130\": 1, \"iriver\": 1, \"255\": 1, \"128\": 1, \"mb\": 2, \"chechi\": 3, \"doesnt\": 6, \"stressful\": 1, \"gr8\": 10, \"77\": 1, \"kallis\": 4, \"odi\": 2, \"upcoming\": 3, \"event\": 5, \"bruce\": 1, \"fowler\": 1, \"mom's\": 4, \"train\": 7, \"northampton\": 2, \"skyving\": 1, \"ho\": 5, \"comedy\": 4, \"aids\": 1, \"patent\": 1, \"arestaurant\": 1, \"eating\": 7, \"squid\": 1, \"dosomething\": 1, \"farm\": 3, \"toa\": 3, \"payoh\": 3, \"meh\": 7, \"woo\": 1, \"hoo\": 1, \"party\": 11, \"mag\": 2, \"avo\": 1, \"point\": 6, \"side\": 6, \"itinerary\": 1, \"aunt\": 2, \"nike\": 1, \"b'coz\": 1, \"fight\": 3, \"battle\": 1, \"vivekanand\": 1, \"9t\": 3, \"sd\": 2, \"ham\": 4, \"uawake\": 1, \"feellikw\": 1, \"justfound\": 1, \"aletter\": 1, \"thatmum\": 1, \"gotmarried\": 1, \"4thnov\": 1, \"behind\": 4, \"ourbacks\": 1, \"fuckinnice\": 1, \"selfish\": 1, \"deviousbitch\": 1, \"l\": 2, \"howz\": 3, \"immediately\": 7, \"530\": 3, \"years\": 12, \"bin\": 3, \"08715203028\": 1, \"9th\": 1, \"player\": 9, \"wins\": 3, \"optout\": 3, \"08718727870\": 2, \"tarot\": 1, \"85555\": 1, \"computerless\": 1, \"oreo\": 2, \"truffles\": 2, \"wondering\": 3, \"file\": 2, \"download\": 10, \"format\": 1, \"disc\": 1, \"files\": 3, \"prey\": 2, \"february\": 3, \"april\": 2, \"hustle\": 1, \"forth\": 1, \"audition\": 3, \"moved\": 3, \"harlem\": 1, \"taxes\": 4, \"buzz\": 6, \"supplement\": 2, \"tyler\": 3, \"kids\": 5, \"weirdo\": 1, \"techcoin\": 6, \"25\": 13, \"becausethey\": 1, \"09058098002\": 1, \"pobox1\": 1, \"w14rg\": 1, \"sorting\": 3, \"narcotics\": 1, \"tau\": 1, \"sar\": 1, \"piah\": 1, \"gravity\": 2, \"carefully\": 2, \"heavy\": 4, \"leaves\": 5, \"simple\": 12, \"habba\": 1, \"hw\": 6, \"squatting\": 1, \"absolutely\": 1, \"robs\": 1, \"fault\": 3, \"avenge\": 1, \"random\": 5, \"sheets\": 3, \"value\": 5, \"sense\": 3, \"batch\": 2, \"helloooo\": 1, \"welcomes\": 1, \"joy\": 2, 